{
  "sections": {
    "page_glossary": {
      "type": "page_glossary",
      "blocks": {
        "33aab8b0-d76a-4661-93bb-3eea55bab907": {
          "type": "header",
          "settings": {
            "header": "Pflanzenbasierte Nagelfarben"
          }
        },
        "210e61d2-b4f8-45f8-9247-995659096ecb": {
          "type": "question",
          "settings": {
            "headerQuestion": "Pflanzenbasierte Nagelfarben",
            "title": "Über unsere pflanzenbasierten Nagelfarben",
            "answer": "<p>Unsere veganen Nagelfarben basieren bis zu 82 % auf Pflanzen, sind umweltfreundlich und 19-free. Denn Im Vergleich zu herkömmlichen Nagellacken verzichten wir bei unseren Nagelfarben auf 19 bedenkliche Inhaltsstoffe und ersetzen sie durch Alternativen, die aus unserer Sicht besser sind. Alle Informationen zur Nachhaltigkeit unserer Produkte findest du hier. <\/p>"
          }
        },
        "744e7dfe-0015-408a-aeda-8df7110b408e": {
          "type": "question",
          "settings": {
            "headerQuestion": "Pflanzenbasierte Nagelfarben",
            "title": "Butylacetat",
            "answer": "<p>Dieser Inhaltsstoff dient als Lösungsmittel. Butylacetat löst die nicht wasserlöslichen Hauptbestandteile in unseren Formeln, unterstützt das ebenmäßige Auftragen und verflüchtigt sich bei der Anwendung. Hergestellt wird es aus n-Butylalkohol und Essigsäure – beides entsteht aus fermentierten pflanzlichen Rohstoffen (z. B. Zuckerrohr oder Maniok).<\/p>"
          }
        },
        "2577d28c-7146-4c90-a178-75d443d008e0": {
          "type": "question",
          "settings": {
            "headerQuestion": "Pflanzenbasierte Nagelfarben",
            "title": "Ethylacetat",
            "answer": "<p>Dieser Inhaltsstoff dient als Lösungsmittel. Ethylacetat löst die nicht wasserlöslichen Hauptbestandteile in unseren Formeln, unterstützt das ebenmäßige Auftragen und verflüchtigt sich bei der Anwendung. Hergestellt wird es aus Ethanol und Essigsäure – beides wird aus dem pflanzlichen Rohstoffen Zuckerrohr gewonnen.<\/p>"
          }
        },
        "ce571781-da82-4ef1-bd06-0f713298c95a": {
          "type": "question",
          "settings": {
            "headerQuestion": "Pflanzenbasierte Nagelfarben",
            "title": "Nitrocellulose",
            "answer": "<p>Hierbei handelt es sich um ein Polymer aus modifizierten Cellulosefasern, das als Filmbildner dient. Nitrocellulose bildet eine wasserdichte Filmschicht auf dem Nagel und sorgt so dafür, dass alle in der Formel enthaltenen Inhaltsstoffe haften bleiben. Der Rohstoff wird hier aus Baumwollfasern gewonnen. \nAlle wichtigen Information rund um das Thema Nitrocellulose findest du hier.<\/p>"
          }
        },
        "4d574e72-412e-4ccf-91ad-9b98d16bf5c2": {
          "type": "question",
          "settings": {
            "headerQuestion": "Pflanzenbasierte Nagelfarben",
            "title": "Adipinsäure \/ Neopentylglykol \/ Trimellitsäureanhydrid-Copolymer",
            "answer": "<p>Diese drei Komponenten ergeben ein Polymer, das die filmbildenden Eigenschaften der Nitrocellulose verbessert. Zusätzlich sorgt dieser Inhaltsstoffe für eine optimale Textur. Bestandteile dieses Polymers werden aus Mais und Holzfasern gewonnen.<\/p>"
          }
        },
        "7f3b7fe1-c1dd-4cf5-b504-664e5df2591c": {
          "type": "question",
          "settings": {
            "headerQuestion": "Pflanzenbasierte Nagelfarben",
            "title": "Acetyltributylcitrat",
            "answer": "<p>Dieser Inhaltsstoff wird als Weichmacher eingesetzt. Er verleiht dem ansonsten harten und zerbrechlichen Film auf Polymerbasis Flexibilität und Beständigkeit. Acetyltributylcitrat verhindert, dass die Nagelfarbe absplittert, verkratzt und sich zu schnell abnutzt. Dieser Weichmacher wird aus Zitronensäure, Butanol und Essigsäure hergestellt.<\/p>"
          }
        },
        "38ab25d9-6e29-44df-b177-4f21a18b2b5f": {
          "type": "question",
          "settings": {
            "headerQuestion": "Pflanzenbasierte Nagelfarben",
            "title": "Alkohol",
            "answer": "<p>Ethanol kann durch das Fermentieren von Zuckerrohr gewonnen werden. In kosmetischen Produkten wird dieser Inhaltsstoff vor allem als Lösungsmittel eingesetzt. Als solches sorgt er, unterstützend zu Ethylacetat und Butylacetat, für vollständige Löslichkeit aller Bestandteile und eine gleichmäßige Farbabgabe.<\/p>"
          }
        },
        "d73ec83e-e8b8-432c-8c97-7b3ff6b19f2c": {
          "type": "question",
          "settings": {
            "headerQuestion": "Pflanzenbasierte Nagelfarben",
            "title": "Stearalkoniumbentonit",
            "answer": "<p>Hierbei handelt es sich um ein modifiziertes Tonmineral. Dieser Inhaltsstoff erfüllt gleich drei Zwecke: Stearalkoniumbentonit stabilisiert die öligen und wässrigen Bestandteile der Emulsion, schafft eine dickflüssige Textur und bringt antimikrobielle Eigenschaften mit sich. Für die Gewinnung wird dem fein strukturierten Ton (Bentonit) ein seifenartiges Tensid beigemischt. <\/p>"
          }
        },
        "42429193-1522-4477-adde-0d498de45099": {
          "type": "question",
          "settings": {
            "headerQuestion": "Pflanzenbasierte Nagelfarben",
            "title": "Isopropylalkohol",
            "answer": "<p>Hierbei handelt es sich um ein alkoholähnliches Lösungsmittel. Isopropylalkohol mischt sich gut mit den anderen in der Formel enthaltenen Lösungsmitteln und hilft so, Inhaltsstoffe zu lösen, die sonst nicht löslich wären. Dieser Bestandteil kann aus fermentiertem Bioaceton gewonnen werden.<\/p>"
          }
        },
        "d0b99e06-14f3-4f24-b3ed-4a25207baf22": {
          "type": "question",
          "settings": {
            "headerQuestion": "Pflanzenbasierte Nagelfarben",
            "title": "Diacetonalkohol",
            "answer": "<p>Hierbei handelt es sich um ein Lösungsmittel, das zum Glanz der Farben beiträgt. Diacetonalkohol kann aus fermentiertem Bioaceton gewonnen werden.<\/p>"
          }
        },
        "4da5c493-ce5d-476f-bddc-cd693bbe4395": {
          "type": "question",
          "settings": {
            "headerQuestion": "Pflanzenbasierte Nagelfarben",
            "title": "Tocopherylacetat",
            "answer": "<p>Hierbei handelt es sich um ein Öl mit antioxidativen Eigenschaften. Tocopherylacetat verhindert Veränderungen an Farbe, Beständigkeit oder Textur der Nagelfarben, die durch äußere Einwirkungen wie beispielsweise Luft, Hitze oder Sonnenlicht hervorgerufen werden können. Dieser Inhaltsstoff wird aus Tocopherol, besser bekannt als Vitamin E, gewonnen.<\/p>"
          }
        },
        "da194446-95f9-4470-8df7-b363423c0d62": {
          "type": "question",
          "settings": {
            "headerQuestion": "Pflanzenbasierte Nagelfarben",
            "title": "Hexanal",
            "answer": "<p>Hierbei handelt es sich um ein Öl, das die Nageloberfläche stärkt. So macht es den Nagel weniger anfällig und trägt zu einer längeren Haltbarkeit der Farbe bei. Hexanal wird aus Linolsäure gewonnen.<\/p>"
          }
        },
        "df04662d-59ef-4be7-badf-84908fc4b995": {
          "type": "question",
          "settings": {
            "headerQuestion": "Pflanzenbasierte Nagelfarben",
            "title": "Lithothamnion Calcareum Extrakt",
            "answer": "<p>Hierbei handelt es sich um ein mineralisches Pulver, das in Nahrungsergänzungsmitteln wie Kalzium und Magnesium verwendet wird. Lithothamnion Calcareum Extrakt wird aus roten Meeresalgen gewonnen, pflegt und stärkt den Nagel – so trägt es auch zu einer längeren Haltbarkeit der Farbe bei. <\/p>"
          }
        },
        "0f448085-9f97-40d1-af20-7e7cac07da7a": {
          "type": "question",
          "settings": {
            "headerQuestion": "Pflanzenbasierte Nagelfarben",
            "title": "Phosphorsäure",
            "answer": "<p>Hierbei handelt es sich um eine anorganische Säure, die aus mineralischen Phosphorerz gewonnen wird. Mit ihrer Hilfe wird der pH-Wert der Formel eingestellt. Phosphorsäure bringt den Säuregehalt der Formel auf das richtige Niveau, sodass dieser mit dem pH-Wert des Nagels kompatibel ist.<\/p>"
          }
        },
        "077fa5d1-2ce6-4703-96ee-c7df8a334320": {
          "type": "question",
          "settings": {
            "headerQuestion": "Pflanzenbasierte Nagelfarben",
            "title": "Mannitol",
            "answer": "<p>Hierbei handelt es sich um einen natürlichen Zucker, der in einer Vielzahl an Pflanzenarten und Gemüsesorten vorkommt. Wir setzen Mannitol wegen seiner bindenden Eigenschaften ein.\n<\/p>"
          }
        },
        "64daa398-998e-4a7e-a578-ce82731d5a66": {
          "type": "question",
          "settings": {
            "headerQuestion": "Pflanzenbasierte Nagelfarben",
            "title": "Wasser",
            "answer": "<p>In kosmetischen Produkten wird für die wissenschaftliche Bezeichnung von Wasser der lateinische Name 'Aqua' verwendet. Bei unseren Nagelfarben wird es in als Lösungsmittel verwendet, um die Löslichkeit bestimmter Inhaltsstoffe zu unterstützen.<\/p>"
          }
        },
        "5c99f38d-c6a2-4f12-adbf-d996a401bcd7": {
          "type": "question",
          "settings": {
            "headerQuestion": "Pflanzenbasierte Nagelfarben",
            "title": "Calciumpantothenat",
            "answer": "<p>Hierbei handelt es sich um ein wasserlösliches Salz. Calciumpantothenat kommt in Vitamin B5 vor, stärkt den Nagel und verleiht der Formel eine antioxidative Wirkung. Dieser Inhaltsstoff kann aus verschiedenen Pflanzen extrahiert werden, die reich an Proteinen sind (z. B. Pilze, Getreide, Weizen, etc.).<\/p>"
          }
        },
        "1f039500-9006-4a9b-9a0a-f2cb3133b827": {
          "type": "question",
          "settings": {
            "headerQuestion": "Pflanzenbasierte Nagelfarben",
            "title": "Magnesiumascorbylphosphat",
            "answer": "<p>Hierbei handelt es sich um ein wasserlösliches Salz. Magnesiumascorbylphosphat wird aus Zitrusfrüchten gewonnen, stärkt den Nagel und verleiht der Formel eine antioxidative Wirkung. <\/p>"
          }
        },
        "f361b956-ecdf-4b15-a0a9-355fd6fc5b3d": {
          "type": "question",
          "settings": {
            "headerQuestion": "Pflanzenbasierte Nagelfarben",
            "title": "Silica",
            "answer": "<p>Hierbei handelt es sich um ein Mineralpulver, das beim Ausreinigen von Quarz und Ton gewonnen wird. Silica, auch bekannt als Siliziumdioxid, absorbiert überschüssiges Wasser und trägt somit zu einer dickflüssigen Textur bei.<\/p>"
          }
        },
        "f29f95c3-77ae-40e3-8f4c-7245e74eceb8": {
          "type": "question",
          "settings": {
            "headerQuestion": "Pflanzenbasierte Nagelfarben",
            "title": "Zinksulfat",
            "answer": "<p>Hierbei handelt es sich um ein wasserlösliches Zinksalz, das aus Zink-Erzen gewonnen wird. Seine antimikrobiellen Eigenschaften tragen zur Haltbarkeit der Nagelfarbe bei.<\/p>"
          }
        },
        "9765482e-ab31-4a0b-b96f-c00f8332e2a8": {
          "type": "question",
          "settings": {
            "headerQuestion": "Pflanzenbasierte Nagelfarben",
            "title": "N-Butylalkohol",
            "answer": "<p>Hierbei handelt es sich um ein Lösungsmittel, das als Trägerstoff für ölige Inhaltsstoffe (z. B. Tocopherol) eingesetzt wird. N-Butylalkohol wird aus fermentiertem Zuckerrohr gewonnen.<\/p>"
          }
        },
        "e1af1489-b9f8-4f98-b7ea-23b3adb9fa52": {
          "type": "question",
          "settings": {
            "headerQuestion": "Pflanzenbasierte Nagelfarben",
            "title": "Tocopherol",
            "answer": "<p>Hierbei handelt es sich um ein Öl mit antioxidativen Eigenschaften. Tocopherol verhindert Veränderungen an Farbe, Beständigkeit oder Textur der Nagelfarben, die durch äußere Einwirkungen wie beispielsweise Luft, Hitze oder Sonnenlicht hervorgerufen werden können. Tocopherol, besser bekannt als Vitamin E, wird aus Pflanzenölen extrahiert.<\/p>"
          }
        },
        "f87c309e-9791-484b-acc1-4e8680b0d1bd": {
          "type": "question",
          "settings": {
            "headerQuestion": "Pflanzenbasierte Nagelfarben",
            "title": "Trimethylpentandiyldibenzoat",
            "answer": "<p>Hierbei handelt es sich um einen Weichmacher. Er verleiht dem ansonsten harten und zerbrechlichen Film auf Polymerbasis Flexibilität und Beständigkeit. Trimethylpentandiyldibenzoat wird in unsere Top&Base Coat-Formel eingesetzt, um einen zusätzlichen Schutz vor Absplittern, Kratzern oder vorzeitiger Abnutzung zu bieten.<\/p>"
          }
        },
        "13ec5805-bd0e-4b1f-8781-8a653e01af8c": {
          "type": "header",
          "settings": {
            "header": "Wasserbasierte Nagelfarben"
          }
        },
        "7b99febe-d691-486b-a9dd-ff9e67976ab2": {
          "type": "question",
          "settings": {
            "headerQuestion": "Wasserbasierte Nagelfarben",
            "title": "Über unsere wasserbasierten Nagelfarben",
            "answer": "<p>Unsere vegane Nagellackinnovation basiert zu 55 % auf Wasser, ist umweltfreundlich und 19-free. Denn im Vergleich zu herkömmlichen Nagellacken verzichten wir bei unseren Nagelfarben auf 19 bedenkliche Inhaltsstoffe und ersetzen sie durch Alternativen, die aus unserer Sicht besser sind. Alle Informationen zur Nachhaltigkeit unserer Produkte findest du hier.<\/p>"
          }
        },
        "747bf523-8521-4a05-a37b-eb180f7d9e21": {
          "type": "question",
          "settings": {
            "headerQuestion": "Wasserbasierte Nagelfarben",
            "title": "Wasser",
            "answer": "<p>In kosmetischen Produkten wird für die wissenschaftliche Bezeichnung von Wasser der lateinische Name 'Aqua' verwendet. Bei unseren Nagelfarben wird es als Hauptlösungsmittel verwendet. So gewährleisten wir die Löslichkeit bestimmter Inhaltsstoffe.<\/p>"
          }
        },
        "5ee35cf3-f7f6-4cde-b68c-b6964417e82b": {
          "type": "question",
          "settings": {
            "headerQuestion": "Wasserbasierte Nagelfarben",
            "title": "PPG-2-Methylether",
            "answer": "<p>PPG-2-Methylether löst einzelne Inhaltsstoffe, die sich sonst nicht gut miteinander vermischen würden. Dank seiner emulgierenden Eigenschaften hilft es also dabei, eine einheitliche Konsistenz zu gewährleisten. PPG-2-Methylether kann sowohl synthetisch als auch aus Bio-Propanol gewonnen werden.<\/p>"
          }
        }
      },
      "block_order": [
        "33aab8b0-d76a-4661-93bb-3eea55bab907",
        "210e61d2-b4f8-45f8-9247-995659096ecb",
        "744e7dfe-0015-408a-aeda-8df7110b408e",
        "2577d28c-7146-4c90-a178-75d443d008e0",
        "ce571781-da82-4ef1-bd06-0f713298c95a",
        "4d574e72-412e-4ccf-91ad-9b98d16bf5c2",
        "7f3b7fe1-c1dd-4cf5-b504-664e5df2591c",
        "38ab25d9-6e29-44df-b177-4f21a18b2b5f",
        "d73ec83e-e8b8-432c-8c97-7b3ff6b19f2c",
        "42429193-1522-4477-adde-0d498de45099",
        "d0b99e06-14f3-4f24-b3ed-4a25207baf22",
        "4da5c493-ce5d-476f-bddc-cd693bbe4395",
        "da194446-95f9-4470-8df7-b363423c0d62",
        "df04662d-59ef-4be7-badf-84908fc4b995",
        "0f448085-9f97-40d1-af20-7e7cac07da7a",
        "077fa5d1-2ce6-4703-96ee-c7df8a334320",
        "64daa398-998e-4a7e-a578-ce82731d5a66",
        "5c99f38d-c6a2-4f12-adbf-d996a401bcd7",
        "1f039500-9006-4a9b-9a0a-f2cb3133b827",
        "f361b956-ecdf-4b15-a0a9-355fd6fc5b3d",
        "f29f95c3-77ae-40e3-8f4c-7245e74eceb8",
        "9765482e-ab31-4a0b-b96f-c00f8332e2a8",
        "e1af1489-b9f8-4f98-b7ea-23b3adb9fa52",
        "f87c309e-9791-484b-acc1-4e8680b0d1bd",
        "13ec5805-bd0e-4b1f-8781-8a653e01af8c",
        "7b99febe-d691-486b-a9dd-ff9e67976ab2",
        "747bf523-8521-4a05-a37b-eb180f7d9e21",
        "5ee35cf3-f7f6-4cde-b68c-b6964417e82b"
      ],
      "settings": {
        "hide_title": false,
        "main_title": "Unsere Inhaltsstoffe.",
        "subheading": "",
        "text": "<p>Unsere Mission: Innovative, nachhaltige, bewusst formulierte Produkte, die besser sind für dich und unseren Planeten. Wir verzichten auf  synthetische und potenziell schädliche Inhaltsstoffe und ersetzen sie durch natürliche Alternativen. Alle gitti Produkte enthalten hochwertige Inhaltsstoffe, werden fair in der EU produziert, sind 100 % vegan und umweltfreundlich. Transparenz zu unseren Inhaltsstoffen ist dabei selbstverständlich für uns. Daher teilen wir hier eine detaillierte Auflistung unserer Inhaltsstoffe von A bis Z. Zusätzlich informieren wir über ihre Wirkung, Herstellung und Gewinnung.<\/p>",
        "titleMenu": "Wähle ein Produkt, um die Inhaltsstoffe zu sehen.",
        "tag_title": "p",
        "tag_header_menu": "p",
        "tag_menu_topics": "p",
        "tag_header_faq_list": "p",
        "tag_questions": "p",
        "class_title": "h2",
        "class_header_menu": "h3",
        "class_menu_topics": "h4",
        "class_header_faq_list": "h3",
        "class_questions": "p",
        "weight_class_title": "bold",
        "weight_class_header_menu": "bold",
        "weight_class_menu_topics": "",
        "weight_class_header_faq_list": "bold",
        "weight_class_questions": "bold",
        "spacing_page_text": "m",
        "spacing_top_section": "m",
        "spacing_bottom_section": "xl",
        "spacing_bottom_title": "xs",
        "spacing_bottom_header": "xl",
        "spacing_bottom_questionWrapper": "s",
        "spacing_bottom_question": "s"
      }
    },
    "page_glossary2": {
      "type": "page_glossary",
      "blocks": {
        "c3cd57b5-757d-4e79-a995-76899cfb7116": {
          "type": "question",
          "settings": {
            "headerQuestion": "Wasserbasierte Nagelfarben",
            "title": "PPG-30-Butylether",
            "answer": "<p>Hierbei handelt es sich um ein gelartiges Polymer mit emulgierenden Eigenschaften. Dieser Inhaltsstoff sorgt für die entsprechende Konsistenz und fügt der Formel außerdem eine feuchtigkeitsspendende Wirkung hinzu. PPG-30-Butylether kann sowohl synthetisch, als auch pflanzlich aus Bio-Propanol und Butanol hergestellt werden.<\/p>"
          }
        },
        "8eba4df9-74ca-419e-92e4-dbaf5fda83d3": {
          "type": "question",
          "settings": {
            "headerQuestion": "Wasserbasierte Nagelfarben",
            "title": "Propylenglykol",
            "answer": "<p>Hierbei handelt es sich um ein alkoholähnliches Lösungsmittel. Propylenglykol pflegt, spendet Feuchtigkeit und schützt den Nagel so vor dem Austrocknen. Propylenglykol kann sowohl synthetisch als auch pflanzlich aus Bio-Propanol gewonnen werden.<\/p>"
          }
        },
        "e880661e-14ad-41c7-b022-9bd0963b382e": {
          "type": "question",
          "settings": {
            "headerQuestion": "Wasserbasierte Nagelfarben",
            "title": "PEG-150 \/ Decylalkohol \/ SMDI-Copolymer",
            "answer": "<p>Dieses Polymer verbessert die filmbildenden Eigenschaften der Hauptacrylatpolymer-Mischung und stellt deren Haltbar- und Festigkeit sicher. Die enthaltenen PEGs können pflanzlich aus Bioethanol gewonnen werden, während die anderen Komponenten synthetischen Ursprungs sind.<\/p>"
          }
        },
        "f1d29794-764e-47ce-adfa-2111a5ca7949": {
          "type": "question",
          "settings": {
            "headerQuestion": "Wasserbasierte Nagelfarben",
            "title": "PEG-40 Rizinusöl",
            "answer": "<p>Hierbei handelt es sich um ein gelartiges Polymer mit emulgierenden Eigenschaften. Das enthaltene Rizinusöl ist rein natürlich, es wird aus den roten Samen des Rizinusbaums gewonnen, während die PEGs aus Bioethanol hergestellt werden.<\/p>"
          }
        },
        "6f390b0b-86b3-49fc-817e-9581de66776b": {
          "type": "question",
          "settings": {
            "headerQuestion": "Wasserbasierte Nagelfarben",
            "title": "Xanthan Gum",
            "answer": "<p>Hierbei handelt es sich um ein Harz auf Zuckerbasis. Xanthan Gum stabilisiert die wasserbasierte Formel und sorgt gleichzeitig für eine dickflüssigere Konsistenz. Dieser Inhaltsstoff wird durch das Fermentieren von natürlichem Zucker hergestellt.<\/p>"
          }
        },
        "8abf7e4f-0bf8-43ef-82e5-e1a439e2c644": {
          "type": "question",
          "settings": {
            "headerQuestion": "Wasserbasierte Nagelfarben",
            "title": "Ethylhexylglycerin",
            "answer": "<p>Hierbei handelt es sich um ein Glycerinderivat mit antimikrobiellen Eigenschaften. Ethylhexylglycerin bietet eine natürliche Alternative zu Parabenen und kommt in pflanzlichen Fettsäuren vor.<\/p>"
          }
        },
        "94e07e72-9a16-4ec2-b4c7-3667bfafa69c": {
          "type": "question",
          "settings": {
            "headerQuestion": "Wasserbasierte Nagelfarben",
            "title": "Tocopherylacetat",
            "answer": "<p>Hierbei handelt es sich um ein Öl mit antioxidativen Eigenschaften. Tocopherylacetat verhindert Veränderungen an Farbe, Beständigkeit oder Textur der Nagelfarben, die durch äußere Einwirkungen wie beispielsweise Luft, Hitze oder Sonnenlicht hervorgerufen werden können. Dieser Inhaltsstoff wird aus Tocopherol, besser bekannt als Vitamin E, gewonnen.<\/p>"
          }
        },
        "118d57d3-0c03-4ce2-a410-ed7034b023ec": {
          "type": "question",
          "settings": {
            "headerQuestion": "Wasserbasierte Nagelfarben",
            "title": "Ammoniumacrylat-Copolymer",
            "answer": "<p>Dieses synthetisch hergestellte Polymer verbessert die filmbildenden Eigenschaften der Hauptacrylatpolymer-Mischung und stellt deren Haltbar- und Festigkeit sicher.<\/p>"
          }
        },
        "5f501a96-e5eb-43f7-817b-1679a2570672": {
          "type": "question",
          "settings": {
            "headerQuestion": "Wasserbasierte Nagelfarben",
            "title": "Siliciumdioxid-Dimethylsilylat",
            "answer": "<p>Hierbei handelt es sich um ein feines und leichtes Mineralpulver. Siliciumdioxid-Dimethylsilylat absorbiert überschüssiges Wasser und sorgt so dafür, dass die Textur der Nagelfarbe dickflüssig, gleichmäßig und intransparent bleibt.<\/p>"
          }
        },
        "0d7db3dd-6fae-4e60-b293-847f8b9d21be": {
          "type": "question",
          "settings": {
            "headerQuestion": "Wasserbasierte Nagelfarben",
            "title": "Aminomethylpropanol",
            "answer": "<p>Hierbei handelt es sich um einen alkalischen Alkohol, mit dessen Hilfe der pH-Wert der Formel eingestellt wird. Aminomethylpropanol wird synthetisch hergestellt und bringt den Säuregehalt der Formel auf das richtige Niveau, sodass dieser mit dem pH-Wert des Nagels kompatibel ist.<\/p>"
          }
        },
        "34aae02c-89cf-449b-adfe-61f060dc35e2": {
          "type": "question",
          "settings": {
            "headerQuestion": "Wasserbasierte Nagelfarben",
            "title": "Magnesiumascorbylphosphat",
            "answer": "<p>Hierbei handelt es sich um ein wasserlösliches Salz. Magnesiumascorbylphosphat wird aus Zitrusfrüchten gewonnen, stärkt den Nagel und verleiht der Formel eine antioxidative Wirkung.<\/p>"
          }
        },
        "e5c7855b-b851-4d52-8c21-36222d6c47ab": {
          "type": "question",
          "settings": {
            "headerQuestion": "Wasserbasierte Nagelfarben",
            "title": "Calciumpantothenat",
            "answer": "<p>Hierbei handelt es sich um ein wasserlösliches Salz. Calciumpantothenat wird aus Vitamin B5 gewonnen, stärkt den Nagel und verleiht der Formel eine antioxidative Wirkung.<\/p>"
          }
        },
        "69062254-0af9-4d5b-b7a0-865a7a7ddaaf": {
          "type": "question",
          "settings": {
            "headerQuestion": "Wasserbasierte Nagelfarben",
            "title": "Dinatriumlaurethsulfosuccinat",
            "answer": "<p>Hierbei handelt es sich um ein Tensid, das üblicherweise in Shampoos Verwendung findet. In unseren Formeln agiert dieser Inhaltsstoff als Stabilisator. Dinatriumlaurethsulfosuccinat sorgt dafür, dass alle öligen und wässrigen Inhaltsstoffe eine einheitliche Emulsion ergeben. Dieser Inhaltsstoff wird aus Laurylalkohol hergestellt. Dafür werden pflanzlich gewonnene Fettsäuren mit synthetischen Rohstoffen modifiziert.<\/p>"
          }
        },
        "15ee0262-28d3-4651-8fd4-f5fcd6371709": {
          "type": "question",
          "settings": {
            "headerQuestion": "Wasserbasierte Nagelfarben",
            "title": "Natriumlaurylsulfat",
            "answer": "<p>Hierbei handelt es sich um ein Tensid, das üblicherweise in Shampoos Verwendung findet. Natriumlaurylsulfat sorgt dafür, dass alle öligen und wässrigen Inhaltsstoffe eine einheitliche Emulsion ergeben. Dieser Inhaltsstoff wird aus Laurylalkohol hergestellt. Dafür werden pflanzlich gewonnene Fettsäuren mit synthetischen Rohstoffen modifiziert.<\/p>"
          }
        },
        "66b6d89a-3664-4b28-9b5a-979cee1bc13d": {
          "type": "question",
          "settings": {
            "headerQuestion": "Wasserbasierte Nagelfarben",
            "title": "Caprylylglykol",
            "answer": "<p>Hierbei handelt es sich um eine alkoholhaltige Verbindung mit antimikrobiellen Eigenschaften. Caprylylglykol bietet eine gute Alternative zu Parabenen.<\/p>"
          }
        },
        "20f5563d-c65f-4bb4-b411-9769a74d884f": {
          "type": "question",
          "settings": {
            "headerQuestion": "Wasserbasierte Nagelfarben",
            "title": "Tocopherol",
            "answer": "<p>Hierbei handelt es sich um ein Öl mit antioxidativen Eigenschaften. Tocopherol verhindert Veränderungen an Farbe, Beständigkeit oder Textur der Nagelfarben, die durch äußere Einwirkungen wie beispielsweise Luft, Hitze oder Sonnenlicht hervorgerufen werden können. Tocopherol, besser bekannt als Vitamin E, wird aus Pflanzenölen extrahiert.<\/p>"
          }
        },
        "6a2acc4d-518e-453a-90c8-8c745ca649d8": {
          "type": "header",
          "settings": {
            "header": "Natürlicher Nagellackentferner"
          }
        },
        "4a485afc-6dbe-4101-bab1-2e04010fb537": {
          "type": "question",
          "settings": {
            "headerQuestion": "Natürlicher Nagellackentferner",
            "title": "Über unseren natürlicher Nagellackentferner",
            "answer": "<p>Der gitti Nagellackentferner ist 100 % natürlich und vegan. Die innovative Formel enthält pflegendes Jojoba-, Argan- und Lavendelöl.<\/p>"
          }
        },
        "979e1337-bc2f-4a31-87f0-7db843e4e6a7": {
          "type": "question",
          "settings": {
            "headerQuestion": "Natürlicher Nagellackentferner",
            "title": "Gamma Valerolactone",
            "answer": "<p>Hierbei handelt es sich um ein Lösungsmittel. Mit seinen wasser- und öllöslichen Eigenschaften entfernt es unsere pflanzen- und wasserbasierten Nagelfarben effektiv, ohne dabei die Haut auszutrocknen.<\/p>"
          }
        },
        "2f71f463-d786-4f61-bbe6-cb7e2f582453": {
          "type": "question",
          "settings": {
            "headerQuestion": "Natürlicher Nagellackentferner",
            "title": "Caprylic\/Capric Triglyceride",
            "answer": "<p>Hierbei handelt es sich um eine Kombination aus Glycerin und gesättigten Fettsäuren. Caprylic\/Capric Triglyceride hinterlässt ein seidiges, nicht-fettiges Hautgefühl und wird daher gerne als natürliche Alternative zu Silikonen verwendet.<\/p>"
          }
        },
        "012cc197-d8ed-4f3d-9c19-1daf70a13c2c": {
          "type": "question",
          "settings": {
            "headerQuestion": "Natürlicher Nagellackentferner",
            "title": "Argania Spinosa Kernel Oil",
            "answer": "<p>Hierbei handelt es sich um einen natürlichen Extrakt mit antioxidativen und hautberuhigenden Eigenschaften. Argania Spinosa Kernel Oil ist reich an gesättigten und ungesättigten Fettsäuren.<\/p>"
          }
        },
        "ba5446a5-9bc9-4da1-b0ad-9269ea93fb1e": {
          "type": "question",
          "settings": {
            "headerQuestion": "Natürlicher Nagellackentferner",
            "title": "Simmondsia Chinensis-Saatöl",
            "answer": "<p>Simmondsia Chinensis-Saatöl, besser bekannt als Jojobaöl, hilft die Haut weichzupflegen. Es enthält einen hohen Anteil an wertvollen, ungesättigten Fettsäuren und Vitaminen.<\/p>"
          }
        },
        "f76cc907-3f42-48c2-b590-422db35a6ae5": {
          "type": "question",
          "settings": {
            "headerQuestion": "Natürlicher Nagellackentferner",
            "title": "Lavandula Angustifolia (Lavender) Öl",
            "answer": "<p>Hierbei handelt es sich um Lavendelöl. Lavandula Angustifolia (Lavender) Oil wird in unserer Formel als zusätzliches Lösungsmittel eingesetzt, sorgt für einen angenehmen Duft und beruhigt die Haut dank entzündungshemmenden sowie regenerierenden  Eigenschaften.<\/p>"
          }
        },
        "4f3cc4f2-d59f-494b-b490-7adbb8b89b99": {
          "type": "question",
          "settings": {
            "headerQuestion": "Natürlicher Nagellackentferner",
            "title": "Helianthus-Annus-Saatöl",
            "answer": "<p>Hierbei handelt es sich um Sonnenblumenöl. Helianthus-Annus-Saatöl ist reich an ungesättigten Fettsäuren und weist hautberuhigende Eigenschaft auf.<\/p>"
          }
        },
        "2f409201-ca28-477a-91a1-57ede7847045": {
          "type": "question",
          "settings": {
            "headerQuestion": "Natürlicher Nagellackentferner",
            "title": "Tocopherol",
            "answer": "<p>Hierbei handelt es sich um ein Öl mit antioxidativen Eigenschaften. Tocopherol verhindert Veränderungen an Farbe, Beständigkeit oder Textur der Nagelfarben, die durch äußere Einwirkungen wie beispielsweise Luft, Hitze oder Sonnenlicht hervorgerufen werden können. Tocopherol, besser bekannt als Vitamin E, wird aus Pflanzenölen extrahiert.<\/p>"
          }
        },
        "c555bf68-f730-4ad6-a48b-69d6334e7b85": {
          "type": "header",
          "settings": {
            "header": "Nagelöl"
          }
        },
        "60f0ef3e-893f-474c-a001-cb76f0b68f7e": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelöl",
            "title": "Über unser Nagelöl",
            "answer": "<p>Unser Nagelöl pflegt dank Vitamin E und sechs weiteren Ölen. Es kräftigt die Nägel, sorgt für eine geschmeidige Nagelhaut, beugt Rissen vor und verleiht einen intensiven Glanz.<\/p>"
          }
        },
        "9d54b3e5-8144-42e9-9a53-5eb04f57489f": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelöl",
            "title": "Prunus Amygdalus Dulcis Öl",
            "answer": "<p>Hierbei handelt es sich um Süßmandelöl. Dieser natürliche Extrakt ist reich an ungesättigten Fettsäuren wie Omega-9 (Ölsäure), Omega-6 (Linolsäure) und Vitamin A, B1, B2, B6. Prunus Amygdalus Dulcis Öl spendet mit seinen intensiv pflegenden Eigenschaften Feuchtigkeit, beruhigt und repariert raue Nagelhaut sowie spröde Nägel.<\/p>"
          }
        },
        "a13d65ed-4126-4888-a93a-912e3941b783": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelöl",
            "title": "Aleurites Moluccanus Samenöl",
            "answer": "<p>Hierbei handelt es sich um ein natürliches Öl, das reich an Omega-6 (Linolsäure), Omega-9 (Ölsäure) und Omega-3 (Linolensäure) ist. Dieser Inhaltsstoff weist zudem einen hohen Protein- und Mineralstoffgehalt auf. Aleurites Moluccanus Samenöl hilft dabei, Schäden am Nagel zu verhindern und fördert so dessen Regeneration.<\/p>"
          }
        },
        "17cda13d-37a5-499e-9675-6959bd7e5ed9": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelöl",
            "title": "Cocos Nucifera Öl",
            "answer": "<p>Hierbei handelt es sich um ein natürliches Öl, das reich an gesättigten Fettsäuren ist. Cocos Nucifera Oil, auch bekannt als Kokosöl, zieht schnell ein, ist nicht fettend und hat weichpflegende Eigenschaften.<\/p>"
          }
        },
        "4a3ad229-5658-4eda-b28f-a06de97c4c0b": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelöl",
            "title": "Juglans Regia Samenöl",
            "answer": "<p>Hierbei handelt es sich um ein natürliches Öl. Juglans Regia Samenöl, auch bekannt als Walnussöl, ist reich an gesättigten und ungesättigten Fettsäuren. Dieser Inhaltsstoff wird beim Auspressen von Walnusskernen gewonnen und gilt als natürliches Antiseptikum mit feuchtigkeitsspendenden Eigenschaften.<\/p>"
          }
        },
        "c59ab6be-45d0-4279-a088-a70a5508046e": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelöl",
            "title": "Adansonia Digitata Samenöl",
            "answer": "<p>Hierbei handelt es sich um ein natürliches Öl, das reich an gesättigten Fettsäuren ist. Adansonia Digitata Samenöl unterstützt mit seinen antioxidativen Eigenschaften die Schutzbarriere des Nagels und beugt so Austrocknung vor.<\/p>"
          }
        },
        "72e59b3a-70f4-4f83-9bae-16af086a1210": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelöl",
            "title": "Passiflora Edulis Samenöl",
            "answer": "<p>Hierbei handelt es sich um ein natürliches Öl, das reich an gesättigten und ungesättigten Fettsäuren ist. Passiflora Edulis Samenöl, auch bekannt als Maracujaöl, ist nicht fettend, antioxidativ und hilft, die Haut weichzupflegen.<\/p>"
          }
        },
        "bb919dea-6b27-4897-84b4-a98ecf7edd20": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelöl",
            "title": "Tocopherylacetat",
            "answer": "<p>Hierbei handelt es sich um ein Öl mit antioxidativen Eigenschaften. Tocopherylacetat verhindert Veränderungen an Farbe, Beständigkeit oder Textur der Nagelfarben, die durch äußere Einwirkungen wie beispielsweise Luft, Hitze oder Sonnenlicht hervorgerufen werden können. Dieser Inhaltsstoff wird aus Tocopherol, besser bekannt als Vitamin E, gewonnen.<\/p>"
          }
        },
        "5884a639-a779-478c-b87b-53a35b3927ae": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nail oil",
            "title": "Alkohol Denat",
            "answer": "<p>Hierbei handelt es sich um ein Lösungsmittel. Alkohol Denat ist Ethanol, der mit speziellen Zusatzstoffen versetzt wurde, um dessen Funktionen zu verändern – das macht ihn übrigens auch ungeeignet zum Verzehr. Das Lösungsmittel hilft dabei, eine glatte und ebenmäßige Textur zu erzeugen. Wegen seiner antimikrobiellen Eigenschaften eignet sich dieser Inhaltsstoff außerdem als Konservierungsstoff.<\/p>"
          }
        },
        "ced5cdc7-136d-4812-ac1b-32ca3683fb00": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nail oil",
            "title": "Tocopherol",
            "answer": "<p>Hierbei handelt es sich um ein Öl mit antioxidativen Eigenschaften. Tocopherol verhindert Veränderungen an Farbe, Beständigkeit oder Textur der Nagelfarben, die durch äußere Einwirkungen wie beispielsweise Luft, Hitze oder Sonnenlicht hervorgerufen werden können. Tocopherol, besser bekannt als Vitamin E, wird aus Pflanzenölen extrahiert.<\/p>"
          }
        },
        "61b3e6d1-7571-4ea7-88f8-d95988fbf8d8": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelöl",
            "title": "Ascorbylpalmitat",
            "answer": "<p>Hierbei handelt es sich um ein Antioxidationsmittel. Ascorbylpalmitat wird aus Vitamin C gewonnen und eignet sich außerdem gut als Konservierungsmittel.<\/p>"
          }
        },
        "8e6b9131-a38c-48cd-9e25-0b496c0311a6": {
          "type": "header",
          "settings": {
            "header": "Nagelserum"
          }
        },
        "2e69a7f0-c80b-4579-9f9b-65c0d255c694": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelserum",
            "title": "Über unser Nagelserum",
            "answer": "<p>Die Formel unseres Nagelserums basiert auf Wasser und stärkt die natürliche Mikroflora der Nägel. Fermentierte Probiotika und Alpha-Hydroxysäuren (AHA) spenden Feuchtigkeit und helfen dabei, die Nägel zu schützen.<\/p>"
          }
        },
        "faaa10d2-de99-482c-863e-71aa108b2cd6": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelserum",
            "title": "Wasser",
            "answer": "<p>In kosmetischen Produkten wird für die wissenschaftliche Bezeichnung von Wasser der lateinische Name 'Aqua' verwendet. In unserem Nagelserum wird es als Lösungsmittel eingesetzt.<\/p>"
          }
        },
        "6d2230de-e7d8-4545-80e2-793356d269b6": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelserum",
            "title": "Glycerin",
            "answer": "<p>Hierbei handelt es sich um ein alkoholisches, dickflüssiges Lösungsmittel. Glycerin ist ein Bestandteil der Haut und hilft, deren Feuchtigkeitshaushalt zu bewahren.<\/p>"
          }
        },
        "cd901161-db39-4306-b2d1-4484a8342613": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelserum",
            "title": "Prunus Amygdalus Dulcis Öl",
            "answer": "<p>Hierbei handelt es sich um Süßmandelöl. Dieser natürliche Extrakt ist reich an ungesättigten Fettsäuren wie Omega-9 (Ölsäure), Omega-6 (Linolsäure) und Vitamin A, B1, B2, B6. Prunus Amygdalus Dulcis Öl spendet mit seinen intensiv pflegenden Eigenschaften Feuchtigkeit, beruhigt und repariert raue Nagelhaut beziehungsweise spröde Nägel.<\/p>"
          }
        },
        "1d0a79fc-0831-4ebb-8bfc-665aaeb73bcd": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelserum",
            "title": "Propylenglykol",
            "answer": "<p>Hierbei handelt es sich um ein alkoholhaltiges Lösungsmittel. Propylenglykol besitzt zudem pflegende und feuchtigkeitsspendende Eigenschaften.<\/p>"
          }
        },
        "0ef82538-c7c5-4bf7-a397-b895a25a36b6": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelserum",
            "title": "Trinatriumphosphat",
            "answer": "<p>Hierbei handelt es sich um ein alkalisches Salz, mit dessen Hilfe der pH-Wert einer Formel reguliert werden kann. Trinatriumphosphat bringt den Säuregehalt einer Formel auf das richtige Niveau, sodass dieser mit dem pH-Wert der Nägel kompatibel ist.<\/p>"
          }
        },
        "e1bf8eac-ff1e-496d-a488-d6a2e9ed0e95": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelserum",
            "title": "Panthenol",
            "answer": "<p>Wird auch Provitamin B5 genannt und ist damit eine Vorstufe von Vitamin B5, welche Feuchtigkeit spendet und die Regeneration von Haut und Nägeln unterstützt.<\/p>"
          }
        },
        "7ba95d33-e07b-4143-8df3-900df8f8bc0f": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelserum",
            "title": "Lactobacillus Ferment",
            "answer": "<p>Hierbei handelt es sich um ein Probiotikum mit pflegenden und hautberuhigenden Eigenschaften. Lactobacillus Ferment wird durch das Fermentieren von Milchsäurebakterien gewonnen.<\/p>"
          }
        },
        "791b724e-1f68-40c1-843f-8d38dab0aefb": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelserum",
            "title": "Phenoxyethanol",
            "answer": "<p>Hierbei handelt es sich um eine chemische Verbindung mit antioxidativen und antimikrobiellen Eigenschaften. Phenoxyethanol verlängert die Haltbarkeit der Nagelfarbe und verhindert Veränderungen an ihrer Farbe, Beständigkeit oder Textur, die durch äußere Einwirkungen wie beispielsweise Luft, Hitze oder Sonnenlicht hervorgerufen werden können. Synthetisches Phenoxyethanol ist die von uns bevorzugte Alternative zu anderen Konservierungsmitteln wie beispielsweise Parabenen.<\/p>"
          }
        },
        "30e5b253-cb0b-44b6-8c97-45a9a082848e": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelserum",
            "title": "Carbomer",
            "answer": "<p>Hierbei handelt es sich um ein synthetisches Polymer aus Polyacrylsäure. Carbomer sorgt für ein besseres Auftrageverhalten und unterstützt die Haltbarkeit auf dem Nagel.<\/p>"
          }
        },
        "fcb8bffc-dc03-4b3e-9f65-d10fd049e045": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelserum",
            "title": "PEG-40 Rizinusöl",
            "answer": "<p>Hierbei handelt es sich um ein gelartiges Polymer mit emulgierenden Eigenschaften. Rizinusöl ist rein natürlich, während die PEGs aus Bioethanol hergestellt werden müssen.<\/p>"
          }
        }
      },
      "block_order": [
        "c3cd57b5-757d-4e79-a995-76899cfb7116",
        "8eba4df9-74ca-419e-92e4-dbaf5fda83d3",
        "e880661e-14ad-41c7-b022-9bd0963b382e",
        "f1d29794-764e-47ce-adfa-2111a5ca7949",
        "6f390b0b-86b3-49fc-817e-9581de66776b",
        "8abf7e4f-0bf8-43ef-82e5-e1a439e2c644",
        "94e07e72-9a16-4ec2-b4c7-3667bfafa69c",
        "118d57d3-0c03-4ce2-a410-ed7034b023ec",
        "5f501a96-e5eb-43f7-817b-1679a2570672",
        "0d7db3dd-6fae-4e60-b293-847f8b9d21be",
        "34aae02c-89cf-449b-adfe-61f060dc35e2",
        "e5c7855b-b851-4d52-8c21-36222d6c47ab",
        "69062254-0af9-4d5b-b7a0-865a7a7ddaaf",
        "15ee0262-28d3-4651-8fd4-f5fcd6371709",
        "66b6d89a-3664-4b28-9b5a-979cee1bc13d",
        "20f5563d-c65f-4bb4-b411-9769a74d884f",
        "6a2acc4d-518e-453a-90c8-8c745ca649d8",
        "4a485afc-6dbe-4101-bab1-2e04010fb537",
        "979e1337-bc2f-4a31-87f0-7db843e4e6a7",
        "2f71f463-d786-4f61-bbe6-cb7e2f582453",
        "012cc197-d8ed-4f3d-9c19-1daf70a13c2c",
        "ba5446a5-9bc9-4da1-b0ad-9269ea93fb1e",
        "f76cc907-3f42-48c2-b590-422db35a6ae5",
        "4f3cc4f2-d59f-494b-b490-7adbb8b89b99",
        "2f409201-ca28-477a-91a1-57ede7847045",
        "c555bf68-f730-4ad6-a48b-69d6334e7b85",
        "60f0ef3e-893f-474c-a001-cb76f0b68f7e",
        "9d54b3e5-8144-42e9-9a53-5eb04f57489f",
        "a13d65ed-4126-4888-a93a-912e3941b783",
        "17cda13d-37a5-499e-9675-6959bd7e5ed9",
        "4a3ad229-5658-4eda-b28f-a06de97c4c0b",
        "c59ab6be-45d0-4279-a088-a70a5508046e",
        "72e59b3a-70f4-4f83-9bae-16af086a1210",
        "bb919dea-6b27-4897-84b4-a98ecf7edd20",
        "5884a639-a779-478c-b87b-53a35b3927ae",
        "ced5cdc7-136d-4812-ac1b-32ca3683fb00",
        "61b3e6d1-7571-4ea7-88f8-d95988fbf8d8",
        "8e6b9131-a38c-48cd-9e25-0b496c0311a6",
        "2e69a7f0-c80b-4579-9f9b-65c0d255c694",
        "faaa10d2-de99-482c-863e-71aa108b2cd6",
        "6d2230de-e7d8-4545-80e2-793356d269b6",
        "cd901161-db39-4306-b2d1-4484a8342613",
        "1d0a79fc-0831-4ebb-8bfc-665aaeb73bcd",
        "0ef82538-c7c5-4bf7-a397-b895a25a36b6",
        "e1bf8eac-ff1e-496d-a488-d6a2e9ed0e95",
        "7ba95d33-e07b-4143-8df3-900df8f8bc0f",
        "791b724e-1f68-40c1-843f-8d38dab0aefb",
        "30e5b253-cb0b-44b6-8c97-45a9a082848e",
        "fcb8bffc-dc03-4b3e-9f65-d10fd049e045"
      ],
      "settings": {
        "hide_title": false,
        "main_title": "",
        "subheading": "",
        "text": "",
        "titleMenu": "",
        "tag_title": "p",
        "tag_header_menu": "p",
        "tag_menu_topics": "p",
        "tag_header_faq_list": "p",
        "tag_questions": "p",
        "class_title": "h2",
        "class_header_menu": "h3",
        "class_menu_topics": "h4",
        "class_header_faq_list": "h3",
        "class_questions": "p",
        "weight_class_title": "bold",
        "weight_class_header_menu": "bold",
        "weight_class_menu_topics": "",
        "weight_class_header_faq_list": "bold",
        "weight_class_questions": "bold",
        "spacing_page_text": "m",
        "spacing_top_section": "m",
        "spacing_bottom_section": "xl",
        "spacing_bottom_title": "xs",
        "spacing_bottom_header": "xl",
        "spacing_bottom_questionWrapper": "s",
        "spacing_bottom_question": "s"
      }
    },
    "page_glossary3": {
      "type": "page_glossary",
      "blocks": {
        "e4a30631-7286-4cd0-b4f4-cfe141e548ab": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelserum",
            "title": "Laureth-4",
            "answer": "<p>Hierbei handelt es sich um ein flüssiges Polymer. Laureth-4 gilt als Emulgator und Weichmacher. Die PEG-Anteile werden aus Bio-Ethanol gewonnen, während der Laurinalkohol von Palmkern- oder Kokosöl stammt.<\/p>"
          }
        },
        "4805a124-65aa-4067-bf54-df88167a2e6f": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelserum",
            "title": "Benzophenone-4",
            "answer": "<p>Hierbei handelt es sich um einen synthetischen Sonnenschutzfilter, der die Nägel vor UV-Einstrahlung schützt.<\/p>"
          }
        },
        "45bb5c0f-5820-40ac-8cd9-2696c2f85d90": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelserum",
            "title": "Butylenglykol",
            "answer": "<p>Hierbei handelt es sich um ein alkoholähnliches Lösungsmittel. Butylenglykol kann synthetisch oder aus Bio-Butanol gewonnen werden. Es hilft dabei, den Nagel vor dem Austrocknen zu schützen.<\/p>"
          }
        },
        "9a169022-fe07-4e43-9d8e-ce2df752b917": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelserum",
            "title": "Parfum",
            "answer": "<p>In dieser Formel setzen wir Aprikosenessenz ein.<\/p>"
          }
        },
        "b127f42d-8c9d-4205-8378-432bfa7af632": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelserum",
            "title": "Ethylhexylglycerin",
            "answer": "<p>Hierbei handelt es sich um ein Glycerinderivat mit antimikrobiellen Eigenschaften. Ethylhexylglycerin kann als Alternative zu Parabenen eingesetzt werden.<\/p>"
          }
        },
        "0e7ac3fe-70aa-4a8f-a91b-1da11f58c435": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelserum",
            "title": "Vaccinium Myrtillus Fruchtextrakt",
            "answer": "<p>Hierbei handelt es sich um einen Blaubeerextrakt, der reich an Antioxidantien und Alpha-Hydroxysäuren (AHA) ist. Vaccinium Myrtillus Fruchtextrakt hat hautberuhigende Eigenschaften, kann Hautrötungen lindern und trägt zum Schutz vor oxidativen Schäden bei.<\/p>"
          }
        },
        "a5dabfea-5372-454e-9bb1-33c7e607bd5a": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelserum",
            "title": "Saccharum Officinarum Extrakt",
            "answer": "<p>Hierbei handelt es sich um einen aus Zuckerrohr gewonnen Extrakt. Saccharum Officinarum Extrakt ist antioxidativ und hilft dabei, Feuchtigkeit in der Haut beziehungsweise dem Nagel zu halten.<\/p>"
          }
        },
        "3254f1cc-45d7-4a8b-813e-016be48e5893": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelserum",
            "title": "Gluconolactone",
            "answer": "<p>Hierbei handelt es sich um ein Derivat aus Glucose und Polyhydroxysäure (PHA). Gluconolacton beruhigt die Haut und hilft dabei, sie vor freien Radikalen zu schützen.<\/p>"
          }
        },
        "2ed0c184-c049-4e7d-bf1e-cdbff910368a": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelserum",
            "title": "Maltobionsäure",
            "answer": "<p>Hierbei handelt es sich um ein Derivat aus Maltose (Malzzucker) und Lactobinsäure. Maltobionsäure beruhigt die Haut und hilft dabei, sie vor freien Radikalen zu schützen.<\/p>"
          }
        },
        "6344ffa2-33df-49e8-945e-3dd702780589": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelserum",
            "title": "Citrus Aurantium Dulcis Fruchtextrakt",
            "answer": "<p>Dieser Orangenfruchtextrakt ist reich an Antioxidantien und Alpha-Hydroxysäuren (AHAs). Citrus Aurantium Dulcis Fruchtextrakt besitzt leicht peelende Eigenschaften und pflegt Haut und Nagel.<\/p>"
          }
        },
        "b04cede5-cbf5-4fa0-bea2-b4c832ea701c": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelserum",
            "title": "Citrus Limon Fruchtextrakt",
            "answer": "<p>Dieser Zitronenfruchtextrakt ist reich an Antioxidantien und Alpha-Hydroxysäuren (AHAs). Citrus Limon Fruchtextrakt besitzt leicht peelende Eigenschaften und pflegt Haut und Nagel.<\/p>"
          }
        },
        "3c0a75ef-1d43-41ff-af5b-bd475e7d803f": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelserum",
            "title": "Lactobacillus \/ Sojabohnen-Fermentationsextrakt",
            "answer": "<p>Hierbei handelt es sich um einen natürlichen Extrakt aus fermentiertem Kefir. Lactobacillus \/ Sojabohnen-Fermentationsextrakt besitzt hautpflegende Eigenschaften.<\/p>"
          }
        },
        "445a0769-5d4c-4e62-b6b8-a6e97f0079b1": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelserum",
            "title": "Tocopherol",
            "answer": "<p>Hierbei handelt es sich um ein Öl mit antioxidativen Eigenschaften. Tocopherol verhindert Veränderungen an Farbe, Beständigkeit oder Textur der Nagelfarben, die durch äußere Einwirkungen wie beispielsweise Luft, Hitze oder Sonnenlicht hervorgerufen werden können. Tocopherol, besser bekannt als Vitamin E, wird aus Pflanzenölen extrahiert.<\/p>"
          }
        },
        "6aaa63cf-d88d-4aaf-82aa-ba2e0ad4993d": {
          "type": "question",
          "settings": {
            "headerQuestion": "Nagelserum",
            "title": "Acer Saccharum Extract",
            "answer": "<p>Hierbei handelt es sich um einen natürlichen Extrakt aus Zuckerahorn. Acer Saccharum Extrakt ist reich an Alpha-Hydroxysäuren (AHAs) und besitzt leicht peelende Eigenschaften und unterstützen so die Regeneration des Nagels.<\/p>"
          }
        },
        "8afabb53-587c-4a94-bf4e-295edfaf8b69": {
          "type": "header",
          "settings": {
            "header": "Crystal Nail Hardener"
          }
        },
        "732f4d5e-98a1-448b-af84-1ade07a9a8d4": {
          "type": "question",
          "settings": {
            "headerQuestion": "Crystal Nail Hardener",
            "title": "Über unseren Crystal Nail Hardener",
            "answer": "<p>Deine Lösung für brüchige und weiche Nägel. Unser Nagelhärter mit feinem Amethyst Puder legt sich wie ein Schutzschild auf deine Nägel und verhindert so Splittern und Einreißen. Die optimale Basis für eine langlebige Maniküre durch nachweislich widerstandsfähigere Nägel.<\/p>"
          }
        },
        "5a5441e0-4931-4a7b-a2e8-eaf5ae6953b9": {
          "type": "question",
          "settings": {
            "headerQuestion": "Crystal Nail Hardener",
            "title": "Ethyl Acetate",
            "answer": "<p>Dieser Inhaltsstoff dient als Lösungsmittel. Ethylacetat löst die nicht wasserlöslichen Hauptbestandteile in unseren Formeln, unterstützt das ebenmäßige Auftragen und verflüchtigt sich bei der Anwendung. Hergestellt wird es aus Ethanol und Essigsäure – beides wird aus dem pflanzlichen Rohstoffen Zuckerrohr gewonnen.<\/p>"
          }
        },
        "04ee70c8-4949-4c7b-ad76-67940f570e33": {
          "type": "question",
          "settings": {
            "headerQuestion": "Crystal Nail Hardener",
            "title": "Butyl Acetate",
            "answer": "<p>Dieser Inhaltsstoff dient als Lösungsmittel. Butylacetat löst die nicht wasserlöslichen Hauptbestandteile in unseren Formeln, unterstützt das ebenmäßige Auftragen und verflüchtigt sich bei der Anwendung. Hergestellt wird es aus n-Butylalkohol und Essigsäure – beides entsteht aus fermentierten pflanzlichen Rohstoffen (z. B. Zuckerrohr oder Maniok).<\/p>"
          }
        },
        "58b5b3aa-12c2-4227-96c6-983a9e166d7d": {
          "type": "question",
          "settings": {
            "headerQuestion": "Crystal Nail Hardener",
            "title": "Nitrocellulose",
            "answer": "<p>Hierbei handelt es sich um ein Polymer aus modifizierten Cellulosefasern, das als Filmbildner dient. Nitrocellulose bildet eine wasserdichte Filmschicht auf dem Nagel und sorgt so dafür, dass alle in der Formel enthaltenen Inhaltsstoffe haften bleiben. Der Rohstoff wird hier aus Baumwollfasern gewonnen. \nAlle wichtigen Information rund um das Thema Nitrocellulose findest du hier.<\/p>"
          }
        },
        "c2555a16-8a84-441b-a6e3-807e770c0906": {
          "type": "question",
          "settings": {
            "headerQuestion": "Crystal Nail Hardener",
            "title": "Triethylcitrat",
            "answer": "<p>Triethylcitrat, der Triethylester der Zitronensäure, ist ein natürliches Antioxidanz und unterstützt andere Konservierungsmittel.<\/p>"
          }
        },
        "a74e7ae8-e2bb-4b6f-87f6-6b587eb9fa44": {
          "type": "question",
          "settings": {
            "headerQuestion": "Crystal Nail Hardener",
            "title": "Alkohol",
            "answer": "<p>Ethanol kann durch das Fermentieren von Zuckerrohr gewonnen werden. In kosmetischen Produkten wird dieser Inhaltsstoff vor allem als Lösungsmittel eingesetzt. Als solches sorgt er, unterstützend zu Ethylacetat und Butylacetat, für vollständige Löslichkeit aller Bestandteile und eine gleichmäßige Farbabgabe.<\/p>"
          }
        },
        "60bb32a4-3666-4a9f-9852-02529ccb6f02": {
          "type": "question",
          "settings": {
            "headerQuestion": "Crystal Nail Hardener",
            "title": "Polyester-23",
            "answer": "<p>Dieses synthetisch hergestellte Polymer verbessert die filmbildenden Eigenschaften der Formel und gewährleistet so ein besseres Auftrageverhalten und unterstützt die Haltbarkeit auf dem Nagel.<\/p>"
          }
        },
        "0f581ee6-dd11-41dd-ad60-ea0064b86627": {
          "type": "question",
          "settings": {
            "headerQuestion": "Crystal Nail Hardener",
            "title": "Isopropyl Alcohol",
            "answer": "<p>Hierbei handelt es sich um ein alkoholähnliches Lösungsmittel. Isopropylalkohol mischt sich gut mit den anderen in der Formel enthaltenen Lösungsmitteln und hilft so, Inhaltsstoffe zu lösen, die sonst nicht löslich wären. Dieser Bestandteil kann aus fermentiertem Bioaceton gewonnen werden.<\/p>"
          }
        },
        "f8d7a661-7b1c-4b8f-9e06-e152a3d1a2de": {
          "type": "question",
          "settings": {
            "headerQuestion": "Crystal Nail Hardener",
            "title": "Caprylic\/Capric Triglyceride",
            "answer": "<p>Hierbei handelt es sich um eine Mischung aus zwei mittelkettigen Fettsäuren (Triglyeride), die aus Pflanzenölen gewonnen werden. Das Gemisch ist nicht fettend, schnell einziehend und hat pflegende Eigenschaften. Außerdem ist es reizfrei und so auch für irritierte und sensible Haut geeignet.<\/p>"
          }
        },
        "0eb80912-b7ac-4ad8-a9e0-86033f0b2a82": {
          "type": "question",
          "settings": {
            "headerQuestion": "Crystal Nail Hardener",
            "title": "Wasser",
            "answer": "<p>In kosmetischen Produkten wird für die wissenschaftliche Bezeichnung von Wasser der lateinische Name 'Aqua' verwendet. Bei unseren Nagelprodukten wird es als Hauptlösungsmittel verwendet. So gewährleisten wir die Löslichkeit bestimmter Inhaltsstoffe.<\/p>"
          }
        },
        "e0168c9f-b4ec-4741-acbe-a6be4d6e72dd": {
          "type": "question",
          "settings": {
            "headerQuestion": "Crystal Nail Hardener",
            "title": "Glycerin",
            "answer": "<p>Hierbei handelt es sich um ein alkoholisches, dickflüssiges Lösungsmittel. Glycerin ist ein Bestandteil der Haut und hilft, deren Feuchtigkeitshaushalt zu bewahren.<\/p>"
          }
        },
        "3e6bb0a4-a01d-44c6-8832-7a13ddfe6021": {
          "type": "question",
          "settings": {
            "headerQuestion": "Crystal Nail Hardener",
            "title": "Sellerie Extrakt",
            "answer": "<p>Ein Extrakt, welcher aus den Samen von Sellerie gewonnen wird und antioxidative Eigenschaften besitzt.<\/p>"
          }
        },
        "8989ac79-9d96-413e-a63a-c52d3fd1aaa6": {
          "type": "question",
          "settings": {
            "headerQuestion": "Crystal Nail Hardener",
            "title": "Xanthan Gum",
            "answer": "<p>Hierbei handelt es sich um einen natürlichen Gelbildner, der sich aus vielen verschiedenen Saccharid-Einheiten zusammensetzt. Xanthan Gum kann aus hydrolisierter Stärke gewonnen werden oder von Mikroorganism gebildet werden. In diesem Produkt dient er als Verdickungsmittel zur Einstellung und Stabilisierung der Konsistenz.<\/p>"
          }
        },
        "4a914954-d1aa-4d99-aa14-4490f3e5022e": {
          "type": "question",
          "settings": {
            "headerQuestion": "Crystal Nail Hardener",
            "title": "Natriumbenzoate \/ Sodium Benzoate",
            "answer": "<p>Dieses Konservierungsmittel synthetischen Ursprungs wird eingesetzt, um die Haltbarkeit und Stabilität der Formel zu gewährleisten. Natriumsorbat ist die von uns bevorzugte Alternative zu anderen Konservierungsmitteln wie beispielsweise Parabenen.<\/p>"
          }
        },
        "98cee01e-f4b2-4f7d-a3d4-7db0971214ea": {
          "type": "question",
          "settings": {
            "headerQuestion": "Crystal Nail Hardener",
            "title": "Amethystpulver",
            "answer": "<p>Amethystpuder ist mineralischen Ursprungs und bringt entspannende Eigenschaften mit sich. Es kann außerdem helfen, die Haut und den Nagel resistenter gegen äußere Einflüsse zu machen. <\/p>"
          }
        },
        "fd907c83-3fd0-4a58-8c33-6ffbf05db1ca": {
          "type": "question",
          "settings": {
            "headerQuestion": "Crystal Nail Hardener",
            "title": "Tocopherol",
            "answer": "<p>Hierbei handelt es sich um ein Öl mit antioxidativen Eigenschaften. Tocopherol verhindert Veränderungen an Farbe, Beständigkeit oder Textur der Nagelfarben, die durch äußere Einwirkungen wie beispielsweise Luft, Hitze oder Sonnenlicht hervorgerufen werden können. Tocopherol, besser bekannt als Vitamin E, wird aus Pflanzenölen extrahiert.<\/p>"
          }
        },
        "a9e90aa5-bb74-468a-9400-f8e8d6ee9307": {
          "type": "question",
          "settings": {
            "headerQuestion": "Crystal Nail Hardener",
            "title": "Kaliumsorbat",
            "answer": "<p>Dieses Konservierungsmittel synthetischen Ursprungs wird eingesetzt um die Haltbarkeit und Stabilität der Formel zu gewährleisten. Kaliumsorbat ist die von uns bevorzugte Alternative zu anderen Konservierungsmitteln wie beispielsweise Parabenen.<\/p>"
          }
        },
        "5fe35d82-58ef-4aea-99f8-7252be26d8ed": {
          "type": "question",
          "settings": {
            "headerQuestion": "Crystal Nail Hardener",
            "title": "Milchsäure",
            "answer": "<p>Milchsäure ist eine natürlich vorkommende Säure, die sowohl in Stoffwechselprozessen des Körpers vorkommt, als auch in diversen Lebensmitteln. Sie kann biotechnologisch über eine Fermentation von Kohlenhydraten gewonnen werden.<\/p>"
          }
        },
        "eb213471-425c-49b4-9cdb-1f6f4345516f": {
          "type": "header",
          "settings": {
            "header": "Smoothing Oil"
          }
        },
        "3a23c7c4-f9aa-417f-b4e3-680a900a16dd": {
          "type": "question",
          "settings": {
            "headerQuestion": "Smoothing Oil",
            "title": "Über unser Smooting Oil",
            "answer": "<p>Drei Öle, mehr braucht unser minimalistisches und geruchsneutrales Nagelöl nicht. Die pflegenden Wirkstoffe aus Mandeln, Sonnenblumen und upgecycelten Apfelkernen unterstützen die Regeneration deiner Nägel. Die Öle mit entzündungshemmenden und antioxidativen Eigenschaften schützen Nägel und Nagelhaut auf natürliche Weise. Ideal als kleine Erholgungspause zwischendurch, um deine Nägel auf strahlendem Kurs zu halten.<\/p>"
          }
        },
        "ddfecac9-2498-436d-9f99-677e79fca999": {
          "type": "question",
          "settings": {
            "headerQuestion": "Smoothing Oil",
            "title": "Helianthus Annus (Sunflower) Seed Oil",
            "answer": "<p>Hierbei handelt es sich um Sonnenblumenöl, welches aus den Kernen der Sonnenblume gewonnen wird. Es enthält einen hohen Anteil an mehrfach ungesättigten Fettsäuren und Vitamin E, wodurch es sich optimal für die Pflege der Nägel und Nagelhaut eignet. Es zieht schnell ein und unterstützt die Regeneration der Haut.<\/p>"
          }
        },
        "f58775ca-50d9-4572-b9a2-4b6ce8e7d1ca": {
          "type": "question",
          "settings": {
            "headerQuestion": "Smoothing Oil",
            "title": "Prunus Amygladus (Sweet Almond) Dulcis Oil",
            "answer": "<p>Hierbei handelt es sich um Süßmandelöl. Dieser natürliche Extrakt ist reich an ungesättigten Fettsäuren wie Omega-9 (Ölsäure), Omega-6 (Linolsäure) und Vitamin A, B1, B2, B6. Prunus Amygdalus Dulcis Öl spendet mit seinen intensiv pflegenden Eigenschaften Feuchtigkeit, beruhigt und repariert raue Nagelhaut sowie spröde Nägel.<\/p>"
          }
        },
        "b21bad92-27c2-46e3-870c-3e4ad9bb2174": {
          "type": "question",
          "settings": {
            "headerQuestion": "Smoothing Oil",
            "title": "Pyrus Malus (Apple) Seed Oil",
            "answer": "<p>Dieses Öl repräsentiert ein Upcycling Produkt, da es aus Apfelkernen gewonnen wird, die in Nebenströmen der Apfelweinproduktion entstehen. Es handelt sich um ein leichtes Öl, das die Elastizität der Haut fördert und reich an Antioxidantien ist.<\/p>"
          }
        },
        "7054875b-5956-4395-ad1d-e172d56e704d": {
          "type": "header",
          "settings": {
            "header": "Soothing Rosewater"
          }
        },
        "65e60627-da06-46f5-8d3b-0e4d596b6df2": {
          "type": "question",
          "settings": {
            "headerQuestion": "Soothing Rosewater",
            "title": "Über unser Soothing Rosewater",
            "answer": "<p>Bring deine Nägel in Balance! Natürliches Rosenwasser wirkt beruhigend und spendet trockenen Nägeln und gereizter Nagelhaut viel Feuchtigkeit. Das leichte Gel mit sanftem Rosenduft sorgt für eine glatte und seidige Nageloberfläche.<\/p>"
          }
        },
        "0c9230d9-81f8-43d3-93c1-7963ec4d56db": {
          "type": "question",
          "settings": {
            "headerQuestion": "Soothing Rosewater",
            "title": "Aqua",
            "answer": "<p>In kosmetischen Produkten wird für die wissenschaftliche Bezeichnung von Wasser der lateinische Name 'Aqua' verwendet. Bei unseren Nagelprodukten wird es als Hauptlösungsmittel verwendet. So gewährleisten wir die Löslichkeit bestimmter Inhaltsstoffe.<\/p>"
          }
        },
        "51dbec83-8c0e-43f8-856c-1480e5ffa202": {
          "type": "question",
          "settings": {
            "headerQuestion": "Soothing Rosewater",
            "title": "Rosa Damascena Flower Water",
            "answer": "<p>Hierbei handelt es sich um Rosenwasser (Rosenhydrolysat) aus den Blüten der Damaszener Rose. Dieses wird als Nebenprodukt bei der Destillation von Rosenöl gewonnen, in dem der Destillationsdampf aufgefangen und abgekühlt wird. Rosenwasser ist reich an Antioxidantien, Vitaminen und wertvollen pflanzlichen Stoffen wie Pektine und Tannine. Dadurch hat Rosenwasser entzündungshemmende, beruhigende und feuchtigkeitsspendende Eigenschaften.<\/p>"
          }
        },
        "c15da8e4-fafc-436a-8647-083934017c59": {
          "type": "question",
          "settings": {
            "headerQuestion": "Soothing Rosewater",
            "title": "Phenoxyethanol",
            "answer": "<p>Hierbei handelt es sich um eine chemische Verbindung mit antioxidativen und antimikrobiellen Eigenschaften. Phenoxyethanol verlängert die Haltbarkeit der Nagelfarbe und verhindert Veränderungen an ihrer Farbe, Beständigkeit oder Textur, die durch äußere Einwirkungen wie beispielsweise Luft, Hitze oder Sonnenlicht hervorgerufen werden können. Synthetisches Phenoxyethanol ist die von uns bevorzugte Alternative zu anderen Konservierungsmitteln wie beispielsweise Parabenen.<\/p>"
          }
        },
        "129219cf-0a67-41a5-9092-f69286aab656": {
          "type": "question",
          "settings": {
            "headerQuestion": "Soothing Rosewater",
            "title": "Kaliumsorbat",
            "answer": "<p>Dieses Konservierungsmittel synthetischen Ursprungs wird eingesetzt, um die Haltbarkeit und Stabilität der Formel zu gewährleisten. Kaliumsorbat ist die von uns bevorzugte Alternative zu anderen Konservierungsmitteln wie beispielsweise Parabenen.<\/p>"
          }
        },
        "01d79aaa-b1fc-4ef2-b47e-ffa6ca57ec2a": {
          "type": "question",
          "settings": {
            "headerQuestion": "Soothing Rosewater",
            "title": "Carbomer",
            "answer": "<p>Hierbei handelt es sich um ein synthetisches Polymer aus Polyacrylsäure. Carbomer sorgt für ein besseres Auftrageverhalten und unterstützt die Haltbarkeit auf dem Nagel.<\/p>"
          }
        },
        "aad4f11f-3331-4a13-94a7-111567cd7d75": {
          "type": "question",
          "settings": {
            "headerQuestion": "Soothing Rosewater",
            "title": "Kaliumhydroxid",
            "answer": "<p>Kaliumhydroxid ist eine Base mineralischen Ursprungs, welche in diesem Produkt verwendet wird um pH-Wert der Lösung einzustellen.<\/p>"
          }
        },
        "abf9d364-0d2c-4ebb-8c02-0115a22b2217": {
          "type": "question",
          "settings": {
            "headerQuestion": "Soothing Rosewater",
            "title": "Zitronensäure",
            "answer": "<p>Zitronensäure ist eine natürliche Fruchtsäure und gehört zu den Alpha-Hydroxy-Säuren (engl.: Alpha hydroxy acids, AHA). Zitronensäure kommt nicht nur in Zitrusfrüchten vor, sondern auch in vielen anderen Früchten und tritt als Stoffwechselprodukt in allen Organism auf. Sie weißt eine hornlösende Wirkung auf und fördert dadurch die Regeneration des Nagels und der Nagelhaut. Außerdem spendet sie Feuchtigkeit.<\/p>"
          }
        },
        "ce76eb44-8b49-40fe-bb76-bcb90fd0678d": {
          "type": "question",
          "settings": {
            "headerQuestion": "Sooting Rosewater",
            "title": "Ethylhexylglycerin",
            "answer": "<p>Hierbei handelt es sich um ein Glycerinderivat mit antimikrobiellen Eigenschaften. Ethylhexylglycerin bietet eine natürliche Alternative zu Parabenen und kommt in pflanzlichen Fettsäuren vor.<\/p>"
          }
        },
        "f9d12b75-bdb9-4423-9f09-df56757ead1b": {
          "type": "question",
          "settings": {
            "headerQuestion": "Sooting Rosewater",
            "title": "Natriumbenzoate",
            "answer": "<p>Dieses Konservierungsmittel synthetischen Ursprungs wird eingesetzt, um die Haltbarkeit und Stabilität der Formel zu gewährleisten. Natriumsorbat ist die von uns bevorzugte Alternative zu anderen Konservierungsmitteln wie beispielsweise Parabenen.<\/p>"
          }
        },
        "647987b8-b303-4344-84fe-29906b587a16": {
          "type": "question",
          "settings": {
            "headerQuestion": "Sooting Rosewater",
            "title": "Tocopherol",
            "answer": "<p>Hierbei handelt es sich um ein Öl mit antioxidativen Eigenschaften. Tocopherol verhindert Veränderungen an Farbe, Beständigkeit oder Textur der Nagelfarben, die durch äußere Einwirkungen wie beispielsweise Luft, Hitze oder Sonnenlicht hervorgerufen werden können. Tocopherol, besser bekannt als Vitamin E, wird aus Pflanzenölen extrahiert.<\/p>"
          }
        }
      },
      "block_order": [
        "e4a30631-7286-4cd0-b4f4-cfe141e548ab",
        "4805a124-65aa-4067-bf54-df88167a2e6f",
        "45bb5c0f-5820-40ac-8cd9-2696c2f85d90",
        "9a169022-fe07-4e43-9d8e-ce2df752b917",
        "b127f42d-8c9d-4205-8378-432bfa7af632",
        "0e7ac3fe-70aa-4a8f-a91b-1da11f58c435",
        "a5dabfea-5372-454e-9bb1-33c7e607bd5a",
        "3254f1cc-45d7-4a8b-813e-016be48e5893",
        "2ed0c184-c049-4e7d-bf1e-cdbff910368a",
        "6344ffa2-33df-49e8-945e-3dd702780589",
        "b04cede5-cbf5-4fa0-bea2-b4c832ea701c",
        "3c0a75ef-1d43-41ff-af5b-bd475e7d803f",
        "445a0769-5d4c-4e62-b6b8-a6e97f0079b1",
        "6aaa63cf-d88d-4aaf-82aa-ba2e0ad4993d",
        "8afabb53-587c-4a94-bf4e-295edfaf8b69",
        "732f4d5e-98a1-448b-af84-1ade07a9a8d4",
        "5a5441e0-4931-4a7b-a2e8-eaf5ae6953b9",
        "04ee70c8-4949-4c7b-ad76-67940f570e33",
        "58b5b3aa-12c2-4227-96c6-983a9e166d7d",
        "c2555a16-8a84-441b-a6e3-807e770c0906",
        "a74e7ae8-e2bb-4b6f-87f6-6b587eb9fa44",
        "60bb32a4-3666-4a9f-9852-02529ccb6f02",
        "0f581ee6-dd11-41dd-ad60-ea0064b86627",
        "f8d7a661-7b1c-4b8f-9e06-e152a3d1a2de",
        "0eb80912-b7ac-4ad8-a9e0-86033f0b2a82",
        "e0168c9f-b4ec-4741-acbe-a6be4d6e72dd",
        "3e6bb0a4-a01d-44c6-8832-7a13ddfe6021",
        "8989ac79-9d96-413e-a63a-c52d3fd1aaa6",
        "4a914954-d1aa-4d99-aa14-4490f3e5022e",
        "98cee01e-f4b2-4f7d-a3d4-7db0971214ea",
        "fd907c83-3fd0-4a58-8c33-6ffbf05db1ca",
        "a9e90aa5-bb74-468a-9400-f8e8d6ee9307",
        "5fe35d82-58ef-4aea-99f8-7252be26d8ed",
        "eb213471-425c-49b4-9cdb-1f6f4345516f",
        "3a23c7c4-f9aa-417f-b4e3-680a900a16dd",
        "ddfecac9-2498-436d-9f99-677e79fca999",
        "f58775ca-50d9-4572-b9a2-4b6ce8e7d1ca",
        "b21bad92-27c2-46e3-870c-3e4ad9bb2174",
        "7054875b-5956-4395-ad1d-e172d56e704d",
        "65e60627-da06-46f5-8d3b-0e4d596b6df2",
        "0c9230d9-81f8-43d3-93c1-7963ec4d56db",
        "51dbec83-8c0e-43f8-856c-1480e5ffa202",
        "c15da8e4-fafc-436a-8647-083934017c59",
        "129219cf-0a67-41a5-9092-f69286aab656",
        "01d79aaa-b1fc-4ef2-b47e-ffa6ca57ec2a",
        "aad4f11f-3331-4a13-94a7-111567cd7d75",
        "abf9d364-0d2c-4ebb-8c02-0115a22b2217",
        "ce76eb44-8b49-40fe-bb76-bcb90fd0678d",
        "f9d12b75-bdb9-4423-9f09-df56757ead1b",
        "647987b8-b303-4344-84fe-29906b587a16"
      ],
      "settings": {
        "hide_title": false,
        "main_title": "Unsere Inhaltsstoffe.",
        "subheading": "",
        "text": "<p>Unsere Mission: Innovative, nachhaltige, bewusst formulierte Produkte, die besser sind für dich und unseren Planeten. Wir verzichten auf  synthetische und potenziell schädliche Inhaltsstoffe und ersetzen sie durch natürliche Alternativen. Alle gitti Produkte enthalten hochwertige Inhaltsstoffe, werden fair in der EU produziert, sind 100 % vegan und umweltfreundlich. Transparenz zu unseren Inhaltsstoffen ist dabei selbstverständlich für uns. Daher teilen wir hier eine detaillierte Auflistung unserer Inhaltsstoffe von A bis Z. Zusätzlich informieren wir über ihre Wirkung, Herstellung und Gewinnung.<\/p>",
        "titleMenu": "Wähle ein Produkt, um die Inhaltsstoffe zu sehen.",
        "tag_title": "p",
        "tag_header_menu": "p",
        "tag_menu_topics": "p",
        "tag_header_faq_list": "p",
        "tag_questions": "p",
        "class_title": "h2",
        "class_header_menu": "h3",
        "class_menu_topics": "h4",
        "class_header_faq_list": "h3",
        "class_questions": "p",
        "weight_class_title": "bold",
        "weight_class_header_menu": "bold",
        "weight_class_menu_topics": "",
        "weight_class_header_faq_list": "bold",
        "weight_class_questions": "bold",
        "spacing_page_text": "m",
        "spacing_top_section": "m",
        "spacing_bottom_section": "xl",
        "spacing_bottom_title": "xs",
        "spacing_bottom_header": "xl",
        "spacing_bottom_questionWrapper": "s",
        "spacing_bottom_question": "s"
      }
    },
    "16601343524bb1e5aa": {
      "type": "faq_pages",
      "disabled": true,
      "blocks": {
        "729ca6ef-3c0b-4697-9dc1-f8b4d885d8bf": {
          "type": "block",
          "settings": {
            "page": "example-page"
          }
        },
        "f54708a5-132a-4d07-afa1-65e995ebe2fc": {
          "type": "block",
          "settings": {
            "page": "wasserbasierte-nagelfarben"
          }
        },
        "c2954d4a-1f48-4d16-bdf1-d3e11d2f685a": {
          "type": "block",
          "settings": {
            "page": "naturlicher-nagellackentferner"
          }
        },
        "5dd8aaa5-b666-4c30-94d6-f0d0a43c10d2": {
          "type": "block",
          "settings": {
            "page": "nagelol"
          }
        },
        "50f688ad-3515-4362-8f2e-9864e9acef7e": {
          "type": "block",
          "settings": {
            "page": "nagelserum"
          }
        },
        "a93d9026-27d6-42fb-839f-493f2aad7df5": {
          "type": "block",
          "settings": {
            "page": "crystal-nail-hardener"
          }
        },
        "236f4a4b-21ef-4ef1-9e7f-79fc3a98337b": {
          "type": "block",
          "settings": {
            "page": "smoothing-oil"
          }
        },
        "627483a4-fd82-4637-a30c-68b436d8ed68": {
          "type": "block",
          "settings": {
            "page": "soothing-rosewater"
          }
        }
      },
      "block_order": [
        "729ca6ef-3c0b-4697-9dc1-f8b4d885d8bf",
        "f54708a5-132a-4d07-afa1-65e995ebe2fc",
        "c2954d4a-1f48-4d16-bdf1-d3e11d2f685a",
        "5dd8aaa5-b666-4c30-94d6-f0d0a43c10d2",
        "50f688ad-3515-4362-8f2e-9864e9acef7e",
        "a93d9026-27d6-42fb-839f-493f2aad7df5",
        "236f4a4b-21ef-4ef1-9e7f-79fc3a98337b",
        "627483a4-fd82-4637-a30c-68b436d8ed68"
      ],
      "settings": {
        "hide_title": false,
        "main_title": "Unsere Inhaltsstoffe.",
        "subheading": "",
        "text": "<p>Unsere Mission: Innovative, nachhaltige, bewusst formulierte Produkte, die besser sind für dich und unseren Planeten. Wir verzichten auf synthetische und potenziell schädliche Inhaltsstoffe und ersetzen sie durch natürliche Alternativen. Alle gitti Produkte enthalten hochwertige Inhaltsstoffe, werden fair in der EU produziert, sind 100 % vegan und umweltfreundlich. Transparenz zu unseren Inhaltsstoffen ist dabei selbstverständlich für uns. Daher teilen wir hier eine detaillierte Auflistung unserer Inhaltsstoffe von A bis Z. Zusätzlich informieren wir über ihre Wirkung, Herstellung und Gewinnung.<\/p>",
        "titleMenu": "Wähle ein Produkt, um die Inhaltsstoffe zu sehen.",
        "tag_title": "h1",
        "tag_header_menu": "h2",
        "tag_menu_topics": "p",
        "tag_header_faq_list": "h3",
        "tag_questions": "h4",
        "class_title": "h2",
        "class_header_menu": "h3",
        "class_menu_topics": "p",
        "class_header_faq_list": "h3",
        "class_questions": "h4",
        "weight_class_title": "bold",
        "weight_class_header_menu": "bold",
        "weight_class_menu_topics": "",
        "weight_class_header_faq_list": "bold",
        "weight_class_questions": "",
        "spacing_top_section": "m",
        "spacing_bottom_section": "xxl",
        "spacing_bottom_title": "l",
        "spacing_bottom_header": "m",
        "spacing_bottom_questionWrapper": "m",
        "spacing_bottom_question": "xs"
      }
    }
  },
  "order": [
    "page_glossary",
    "page_glossary2",
    "page_glossary3",
    "16601343524bb1e5aa"
  ]
}